Repository: barges/adviser-app
Catalog: brands/fortunica/lib/l10n/intl_*.arb
Languages: es

# backFortunica
source: Back
es: Volver

# loginFortunica
source: Login
es: Iniciar sesión

# forgotPasswordFortunica
source: Forgot password
es: Olvidaste tu contraseña

# passwordFortunica
source: Password
es: Contraseña

# confirmNewPasswordFortunica
source: Confirm new password
es: Confirmar nueva сontraseña

# changePasswordFortunica
source: Change password
es: Cambiar contraseña

# thePasswordsMustMatchFortunica
source: The passwords must match
es: Las contraseñas deben coincidir

# pleaseEnterAtLeast6CharactersFortunica
source: Please enter at least 6 characters
es: Por favor, ingresa al menos 6 caracteres

# pleaseInsertCorrectEmailFortunica
source: Please, insert correct email
es: Por favor, ingresa el email correcto

# chooseBrandFortunica
source: Choose brand
es: Seleccionar una marca

# comingSoonFortunica
source: Coming soon!
es: En breve

# signInFortunica
source: Sign in
es: Iniciar sesión

# saveFortunica
source: Save
es: Guardar

# forgotYourPasswordFortunica
source: Forgot your password
es: Olvidaste tu contraseña

# requestNewPasswordFortunica
source: Request new password
es: Solicitar nueva contraseña

# theUserWasNotFoundFortunica
source: The user was not found
es: No se encontró el usuario

# editProfileFortunica
source: Edit profile
es: Editar perfil

# addCoverPictureFortunica
source: Add cover picture
es: Agregar foto de portada

# changePhotoFortunica
source: Change photo
es: Cambiar foto

# nicknameFortunica
source: Nickname
es: Seudónimo

# nameCanBeChangedOnlyOnAdvisorToolFortunica
source: Name can be changed only on Advisor Tool
es: El nombre solo se puede cambiar en la versión web de tu cuenta

# statusTextFortunica
source: Status Text
es: Texto de Estado

# profileTextFortunica
source: Profile Text
es: Texto de Perfil

# addGalleryPicturesFortunica
source: Add Gallery Pictures
es: Añadir fotos

# addMoreFortunica
source: Add more
es: Agregar más

# workspacesFortunica
source: Workspaces
es: Marcas

# customerSupportFortunica
source: Customer Support
es: Soporte al cliente

# cancelFortunica
source: Cancel
es: Cancelar

# cancelSendingFortunica
source: Cancel sending
es: Cancelar envío

# chooseEmailAppFortunica
source: Choose email app
es: Elegir el email de la app

# openEmailFortunica
source: Open email
es: Abrir email

# publicFortunica
source: Public
es: Express

# searchFortunica
source: Search
es: Buscar

# imAvailableNowFortunica
source: I'm available now
es: Estoy disponible ahora

# notificationsFortunica
source: Notifications
es: Notificaciones

# previewAccountFortunica
source: Preview account
es: Vista previa del perfil

# reviewsFortunica
source: Reviews
es: Reseñas

# balanceTransactionsFortunica
source: Balance & Transactions
es: Ganancias

# settingsFortunica
source: Settings
es: Configuraciones

# notEnoughConversationsCheckOurProfileGuideFortunica
source: Not enough conversations? Check our Profile Guide.
es: ¿No hay suficientes conversaciones? Consulta nuestra Guía de Perfil

# seeMoreFortunica
source: See more
es: Ver más

# mandatoryFortunica
source: Mandatory
es: Obligatorio

# newMandatoryArticleIsAvailableFortunica
source: New mandatory article is available!
es: Nuevo artículo está disponible!

# youHaveXdaystoReadItBeforeYourAccountWillGetBlockedFortunica
source: You have {count} days to read it before your account will get blocked!
es: Tienes {count} días para leerlo antes de que tu cuenta sea bloqueada.

# takeMeThereFortunica
source: Take me there
es: Acceder

# changeCoverPictureFortunica
source: Change cover picture
es: Cambiar foto de portada

# pleaseEnterAtLeast3CharactersFortunica
source: Please enter at least 3 characters
es: Por favor, ingresa al menos 3 caracteres

# resourcesFortunica
source: Resources
es: Recursos

# statsFortunica
source: Stats
es: Estadísticas

# coursesFortunica
source: Courses
es: Cursos

# todayFortunica
source: Today
es: Hoy

# thisMonthFortunica
source: This Month
es: Este Mes

# thisWeekFortunica
source: This Week
es: Esta Semana

# customersFortunica
source: Customers
es: Clientes

# customersComeBackToYouAfterBuyingFirstSessionPlatformFortunica
source: Customers who come back to you after buying the first session on any platform
es: Clientes que vuelven a ti después de pagar la primera sesión en cualquier plataforma

# newUsersFortunica
source: New Users
es: Clientes Nuevos

# loyalUsersFortunica
source: Loyal Users
es: Clientes Leales

# similarArticlesFortunica
source: Similar articles
es: Artículos similares

# willBeAvailableInFortunica
source: Will be available in
es: Disponible en

# areYouSureThatYouWantToChangeYourStatusFortunica
source: Are you sure that you want to change your status to Offline?
es: ¿Estás seguro de que quieres cambiar tu estado a Desconectado?

# yesImSureFortunica
source: Yes, I’m sure
es: Sí, estoy seguro

# noIChangedMyMindFortunica
source: No, I changed my mind
es: No, cambié de idea

# doneFortunica
source: Done
es: Listo

# earnedFortunica
source: Earned
es: Recibido

# totalMarketsFortunica
source: Total markets
es: Total en todos los mercados

# dashboardFortunica
source: Dashboard
es: Panel de Control

# aboutMeFortunica
source: About Me
es: Sobre mí

# quickAnswersFortunica
source: Quick Answers
es: Preguntas express

# bornFortunica
source: Born
es: Fecha de nacimiento

# callsFortunica
source: Calls
es: Llamadas

# servicesFortunica
source: services
es: Ganancias

# addNewFortunica
source: Add new
es: Agregar nuevos

# youDoNotHaveAnyNotesYetFortunica
source: You don’t have any notes yet
es: Aún no tienes notas

# addNoteFortunica
source: Add Note
es: Agregar nota

# titleFortunica
source: Title
es: Título

# youHaveNotCompletedAnySessionsYetFortunica
source: You have not completed any sessions yet
es: Aún no has tenido ninguna sesión

# youHaveNotYetCompletedThisMonthsSessionsFortunica
source: You have not yet completed this month's sessions
es: El mes aún no ha terminado

# avgDailyEarningsFortunica
source: Avg Daily Earnings
es: Promedio de Ganancias Diarias

# editNoteFortunica
source: Edit Note
es: Editar Nota

# allMarketsFortunica
source: All Markets
es: Todos los Mercados

# marketFortunica
source: Market:
es: Mercado:

# allFortunica
source: All
es: Todos

# privateQuestionsFortunica
source: Private Questions
es: Preguntas Privadas

# onlyPremiumProductsFortunica
source: Only Premium Products
es: Solo Productos Premium

# noQuestionsYetFortunica
source: No questions, yet.
es: Aún no hay preguntas.

# noInternetConnectionFortunica
source: No internet connection.
es: Sin conexión a internet.

# uhOhItLooksLikeYouVeLostYourConnectionPleaseTryAgainFortunica
source: Uh-oh. It looks like you've lost your connection. Please try again.
es: Uh-oh. Parece que has perdido la conexión. Por favor, inténtalo de nuevo

# youWillBeAbleToChangeYourStatusBackInFortunica
source: You will be able to change your status back in 1 hour
es: Puedes volver a cambiar tu estado tras 1h.

# resetPasswordFortunica
source: Reset password
es: Restablecer contraseña

# yourAccountHasBeenBlockedPleaseContactYourAdvisorManagerFortunica
source: Your account has been blocked. Please contact your advisor manager.
es: Tu cuenta ha sido bloqueada. Por favor, contacta a tu gerente.

# accountFortunica
source: Account
es: Cuenta

# articlesFortunica
source: Articles
es: Artículos

# sessionsFortunica
source: Sessions
es: Sesiones

# fromXsecToYminFortunica
source: from {minRecordDurationInSec} sec to {maxRecordDurationInMinutes} min
es: de {minRecordDurationInSec} segundos a {maxRecordDurationInMinutes} minutos

# doYouWantToDeleteImageFortunica
source: Do you want to delete image?
es: ¿Deseas eliminar la imagen?

# tryAgainFortunica
source: Try again
es: Intenta nuevamente

# confirmFortunica
source: Confirm
es: Confirmar

# noteFortunica
source: Note
es: Nota

# liveFortunica
source: Live
es: En línea

# incompleteFortunica
source: Incomplete
es: Incompleto

# blockedFortunica
source: Blocked
es: Bloqueado

# legalBlockFortunica
source: Legal block
es: Bloqueo legal

# activeChatFortunica
source: Active chat
es: Chat activo

# historyFortunica
source: History
es: Historial

# profileFortunica
source: Profile
es: Perfil

# personalDetailsFortunica
source: PERSONAL DETAILS
es: INFORMACIÓN PERSONAL

# takeQuestionFortunica
source: Take question
es: Tomar la pregunta

# goToAccountFortunica
source: Go to Account
es: Ir a la cuenta

# photoIsRequiredFortunica
source: Photo is required
es: Se requiere foto

# yourUsernameFortunica
source: Your Username
es: Tu nombre de usuario

# maleFortunica
source: Male
es: Masculino

# femaleFortunica
source: Female
es: Femenino

# nonBinaryFortunica
source: Non-binary
es: No binario

# preferNotToAnswerFortunica
source: Prefer not to answer
es: No desea responder

# audioMessageFortunica
source: Audio message
es: Mensaje de audio

# otherFortunica
source: Other
es: Otro

# weDidntFindAnythingFortunica
source: We didn’t find anything
es: No encontramos nada

# privateFortunica
source: Private
es: Privadas

# tarotFortunica
source: Tarot
es: Lectura de cartas Premium

# palmReadingFortunica
source: Palm Reading
es: Lectura de Manos

# astrologyFortunica
source: Astrology
es: Carta Astral

# reading360Fortunica
source: 360° Reading
es: Lectura 360°

# soulmateReadingFortunica
source: Soulmate Reading
es: Lectura de Almas Gemelas

# loveCrushReadingFortunica
source: Love Crush Reading
es: ompatibilidad de Amor

# ritualFortunica
source: Ritual
es: Sesión de Ritual

# tipsFortunica
source: Tips
es: Propinas

# questionsFortunica
source: Questions
es: Preguntas

# questionFortunica
source: Question
es: Pregunta

# sessionFortunica
source: Session
es: Sesión

# returnFortunica
source: Return
es: Volver

# checkYourInternetConnectionFortunica
source: Check your internet connection
es: Revisa tu conexión a internet

# youCantSendThisMessageBecauseItsLessThanXSecondsFortunica
source: You can’t send this message because it’s less than {minRecordDurationInSec} seconds
es: No puedes enviar este mensaje porque tarda menos de {minRecordDurationInSec} segundos.

# theMaximumSizeOfTheAttachmentsIsXMbFortunica
source: The maximum size of the attachments is {maxAttachmentSizeInMb}Mb
es: El tamaño máximo de los archivos adjuntos es de {maxAttachmentSizeInMb}Mb

# thisQuestionWillBeReturnedToTheGeneralListAfterCounterFortunica
source: This question will be returned to the general list after {counter}
es: Esta pregunta vuelve a la lista general después de las {counter}

# theAnswerIsNotPossibleThisQuestionWillBeReturnedToTheGeneralListIn1mFortunica
source: The answer is not possible, this question will be returned to the general list in ~ 1m
es: La respuesta no es posible, esta pregunta volverá a la lista general en ~ 1m

# youHaveAnActiveSessionFortunica
source: You have an active session
es: Tienes una sesión activa

# youHaveAPrivateMessageFortunica
source: You have a private message
es: Tienes un mensaje privado

# youHaveAFewActiveSessionsFortunica
source: You have a few active sessions
es: Tiene algunas sesiones activas

# unknownErrorFortunica
source: Unknown error
es: Error desconocido

# whenYouHelpYourFirstClientYouWillSeeYourSessionHistoryHereFortunica
source: When you help your first client, you will see your session history here.
es: Cuando ayudes a tu primer cliente, verás tu historial de sesiones aquí.

# yourClientSessionHistoryWillAppearHereFortunica
source: Your client session history will appear here
es: Aquí aparecerá el historial de sesiones de tu cliente

# noSessionsYetFortunica
source: No sessions, yet.
es: Aún no hay sesiones.

# statusTextMayNotExceed300CharactersFortunica
source: Status Text may not exceed 300 characters
es: El texto de estado no debe superar los 300 caracteres.

# requiredFieldFortunica
source: Required field
es: Campo obligatorio

source: Customers want to know you're a real person. The more photos you add, the more trust you can build.
es: Los clientes quieren saber que eres una persona real. Cuantas más fotos agregues, tu perfil generará más interés entre los usuarios.

# completeYourProfileToStartWorkFortunica
source: Complete your profile to start work
es: Completa tu perfil para empezar a trabajar

# youReNotLiveOnThePlatformFortunica
source: You're not live on the platform
es: No estás disponible en la plataforma

source: Please ensure your profile is completed for all languages. Need help? Contact your manager.
es: Por favor, asegúrate de que tu perfil esté completo en todos los idiomas. ¿Necesitas ayuda? Ponte en contacto con tu gerente.

# youNeedToAcceptTheAdvisorContractFortunica
source: You need to accept the advisor contract
es: Debes aceptar el contrato de asesor

# pleaseLoginToTheWebVersionOfYourAccountFortunica
source: Please login to the web version of your account.
es: Por favor, conéctate a la versión web de tu cuenta

# youReCurrentlyOfflineFortunica
source: You're currently offline
es: En este momento, estás offline

# changeYourStatusInYourProfileToMakeYourselfVisibleToUsersFortunica
source: Change your status in your profile to make yourself visible to users.
es: Cambia el estado en tu perfil para hacerte visible a los usuarios

# tellOurTeamWhenYouPlanToReturnFortunica
source: Tell our team when you plan to return:
es: Deja una nota con la fecha de tu regreso.

# doYouWantToDeleteThisAudioMessageFortunica
source: Do you want to delete this audio message?
es: ¿Deseas borrar este mensaje de audio?

# youDontHaveAnInternetConnectionFortunica
source: You don't have an internet connection
es: No tienes conexión a internet

# addAnyInformationYouWantToRememberAboutThisClientFortunica
source: Add any information you want to remember about this client.
es: Agrega cualquier información que quieras recordar sobre este cliente.

# youVeReachTheXMinuteTimeLimitFortunica
source: You've reach the {maxRecordDurationInMinutes} minute time limit.
es: Alcanzaste el límite de tiempo de {maxRecordDurationInMinutes} minutos.

# preferredTopicsFortunica
source: Preferred topics
es: Temas preferidos

# doYouWantToRejectThisQuestionFortunica
source: Do you want to reject this question?
es: ¿Deseas devolver esta pregunta?

# itWillGoBackIntoTheGeneralQueueFortunica
source: It will go back into the general queue.
es: Regresará a la lista general.

# youMustAnswerYourActivePublicQuestionBeforeYouCanHelpSomeoneElseFortunica
source: You must answer your active public question before you can help someone else.
es: Debes responder a tu pregunta pública activa antes de poder ayudar a otra persona.

# returnToQueueFortunica
source: RETURN TO QUEUE
es: VOLVER A LA LISTA GENERAL

# noSessionsFoundWithThisFilterFortunica
source: No sessions found with this filter
es: No se han encontrado mensajes con este filtro.

# whenSomeoneAsksAPublicQuestionYouLlSeeThemOnThisListFortunica
source: When someone asks a public question, you'll see them on this list
es: Cuando alguien formule una pregunta express, la verás en esta lista

# useYourNewPasswordToLoginFortunica
source: Use your new password to login
es: Usa tu nueva contraseña para iniciar sesión

# weVeSentPasswordResetInstructionsToEmailFortunica
source: We've sent password reset instructions to {email}.
es: Te enviamos las instrucciones para restablecer la contraseña a {email}.

# enterYourEmailAddressAndWeLlSendYouInstructionsToCreateANewPasswordFortunica
source: Enter your email address and we'll send you instructions to create a new password
es: Ingresa tu email y te enviaremos instrucciones para crear una nueva contraseña

# wrongUsernameAndOrPasswordFortunica
source: Wrong username and/or password.
es: Correo y/o contraseña incorrecta

# typeMessageFortunica
source: Type message
es: Escribe un mensaje

# pleaseConfirmThatYourAnswerIsReadyToBeSentFortunica
source: Please confirm that your answer is ready to be sent
es: Por favor, confirma que tu respuesta está lista para ser enviada

# enterYourPasswordFortunica
source: Enter your password
es: Ingresa tu contraseña

# enterYourEmailFortunica
source: Enter your email
es: Ingresa tu email

# enterNewPasswordFortunica
source: Enter new password
es: Ingresa nueva contraseña

# repeatNewPasswordFortunica
source: Repeat new password
es: Repite nueva contraseña

# myGalleryFortunica
source: My Gallery
es: Mi galería

# messageIsNotSentFortunica
source: Message is not sent
es: El mensaje no fue enviado

# recordingIsNotPossibleAllocateSpaceOnTheDeviceFortunica
source: Recording is not possible, allocate space on the device
es: No es posible grabar, libere espacio en el dispositivo

# notSpecifiedFortunica
source: Not specified
es: No especificado

# newPasswordFortunica
source: New password
es: Nueva contraseña
