Repository: barges/adviser-app
Catalog: lib/l10n/intl_*.arb
Languages: de

source: Choose brand
de: Auswahl einer Marke

source: Coming soon!
de: Kommt bald!

# allOurBrands
source: All brands
de: Alle Marken

# wePrideOurselvesToOfferAdvisorsASafePlaceTo
source: We pride ourselves to offer advisors a safe place to serve customers and develop professionally. Doing a good job in one of our brands will open doors to others
de: Wir sind stolz darauf, Beratern einen sicheren Ort zu bieten, an dem sie Kunden betreuen und sich beruflich weiterentwickeln können. Wenn du bei einer unserer Marken gute Arbeit leistest, öffnet das Türen zu anderen.

source: Customer Support
de: Kundensupport

source: Other brands
de: Andere Brands

source: Learn More
de: Mehr erfahren

source: Update
de: Aktualisierung

# thisVersionOfTheAppIsNoLongerSupported
source: This version of the app is no longer supported. To get back to all your conversations, install the latest version
de: Diese Version der App wird nicht mehr unterstützt. Um zu deinen Sessions zurückzukehren, installiere die neueste Version

source: Please update the app
de: Bitte aktualisiere die App

source: Unknown error
de: Unbekannter Fehler

source: Log out
de: Abmelden

source: Tap to copy
de: Tippe zum Kopieren

source: Copied!
de: Kopiert!

source: Cancel
de: Abbrechen

source: Done
de: Fertig

source: Settings
de: Einstellungen

source: Permission Needed
de: Erlaubnis notwendig

source: We need permission to access your camera and gallery so you can send images
de: Wir benötigen die Erlaubnis, auf deine Kamera und Galerie zuzugreifen, damit du Bilder senden kannst.

source: We need permission to access your microphone
de: Wir benötigen die Erlaubnis, auf dein Mikrofon zuzugreifen

# toEnableNotificationYoullNeedToAllowNotificationsInYour
source: To enable notification, you’ll need to allow notifications in your phone settings
de: Um Benachrichtigung zu aktivieren, muss man in den Einstellungen des Handys Benachrichtigungen zulassen

source: Notifications are disabled
de: Benachrichtigungen sind deaktiviert

source: Today
de: Heute

source: Other
de: Sonstige

source: Choose photo from library
de: Foto aus Galerie wählen

source: Take a photo
de: Foto aufnehmen

source: Delete
de: Löschen

# backFortunica
source: Back
de: Zurück

# loginFortunica
source: Login
de: Einloggen

# forgotPasswordFortunica
source: Forgot password
de: Passwort vergessen

# passwordFortunica
source: Password
de: Passwort

# confirmNewPasswordFortunica
source: Confirm new password
de: Neues Passwort bestätigen

# changePasswordFortunica
source: Change password
de: Passwort ändern

# thePasswordsMustMatchFortunica
source: The passwords must match
de: Die Passwörter müssen übereinstimmen

# pleaseEnterAtLeast6CharactersFortunica
source: Please enter at least 6 characters
de: Bitte mindestens 6 Zeichen eingeben

# pleaseInsertCorrectEmailFortunica
source: Please, insert correct email
de: Bitte korrekte E-Mail eingeben

# chooseBrandFortunica
source: Select brand
de: Plattform wählen

# comingSoonFortunica
source: Coming soon!
de: Kommt bald!

# signInFortunica
source: Sign in
de: Anmelden

# saveFortunica
source: Save
de: Speichern

# forgotYourPasswordFortunica
source: Forgot your password
de: Hast du dein Passwort vergessen?

# requestNewPasswordFortunica
source: Request new password
de: Neues Passwort anfordern

# theUserWasNotFoundFortunica
source: The user was not found
de: Der Benutzer wurde nicht gefunden

# editProfileFortunica
source: Edit profile
de: Profil bearbeiten

# addCoverPictureFortunica
source: Add cover picture
de: Hintergrundbild hinzufügen

# changePhotoFortunica
source: Change photo
de: Foto ändern

# nicknameFortunica
source: Pseudonym/Profile Name
de: Profilname

# nameCanBeChangedOnlyOnAdvisorToolFortunica
source: Name can be changed only on Advisor Tool
de: Name kann nur im Advisor Tool geändert werden

# profileTextFortunica
source: Profile Text
de: Profiltext

# addGalleryPicturesFortunica
source: Add photos
de: Fotos hinzufügen

# addMoreFortunica
source: Add more
de: Mehr hinzufügen

# customerSupportFortunica
source: Customer Support
de: Kundensupport

# cancelFortunica
source: Cancel
de: Abbrechen

# cancelSendingFortunica
source: Cancel sending
de: Senden abbrechen

# openEmailFortunica
source: Open email
de: E-Mail öffnen

# chooseEmailAppFortunica
source: Choose email app
de: E-Mail-App wählen

# publicFortunica
source: Quick Question
de: Live-Frage

# searchFortunica
source: Search
de: Suche

# imAvailableNowFortunica
source: I'm available now
de: Ich bin jetzt verfügbar

# notificationsFortunica
source: Notifications
de: Benachrichtigungen

# previewAccountFortunica
source: Profile Preview
de: Profilvorschau

# reviewsFortunica
source: Reviews
de: Bewertungen

# balanceTransactionsFortunica
source: Balance
de: Verdienst

# settingsFortunica
source: Settings
de: Einstellungen

# notEnoughConversationsCheckOurProfileGuideFortunica
source: Not enough conversations? Check our Profile Guide.
de: Nicht genug Gespräche? Schau dir unseren Profil-Guide an.

# seeMoreFortunica
source: See more
de: Mehr sehen

# newFortunica
source: New
de: Neu

# mandatoryFortunica
source: Mandatory
de: Erforderlich

# newMandatoryArticleIsAvailableFortunica
source: New article is available!
de: Ein neuer Artikel ist verfügbar!

# youHaveXdaystoReadItBeforeYourAccountWillGetBlockedFortunica
source: You have {count} days to read it before your account will get blocked!
de: Du hast {count} Tage Zeit, um ihn zu lesen, bevor dein Konto gesperrt wird!

# takeMeThereFortunica
source: Take me there
de: Bring mich hin

# changeCoverPictureFortunica
source: Change cover picture
de: Hintergrundbild ändern

# pleaseEnterAtLeast3CharactersFortunica
source: Please enter at least 3 characters
de: Bitte mindestens 3 Zeichen eingeben

# resourcesFortunica
source: Resources
de: Ressourcen

# statsFortunica
source: Stats
de: Statistik

# coursesFortunica
source: Courses
de: Kurse

# todayFortunica
source: Today
de: Heute

# thisMonthFortunica
source: This Month
de: Diesen Monat

# thisWeekFortunica
source: This Week
de: Diese Woche

# customersFortunica
source: Customers
de: Kunden

# customersComeBackToYouAfterBuyingFirstSessionPlatformFortunica
source: Customers who come back to you after buying the first session on any platform
de: Wiederkehrende Kunden

# newUsersFortunica
source: New Customers
de: Neukunden

# loyalUsersFortunica
source: Loyal Customers
de: Treukunden

# similarArticlesFortunica
source: Similar articles
de: Ähnliche Artikel

# willBeAvailableInFortunica
source: Will be available in
de: Verfügbar in

# areYouSureThatYouWantToChangeYourStatusFortunica
source: Are you sure that you want to change your status to Offline?
de: Bist du sicher, dass du deinen Status auf Offline ändern möchtest?

# yesImSureFortunica
source: Yes, I’m sure
de: Ja, ich bin sicher

# noIChangedMyMindFortunica
source: No, I changed my mind
de: Nein, ich habe meine Meinung geändert

# doneFortunica
source: Done
de: Fertig

# earnedFortunica
source: Earned
de: Verdient

# totalFortunica
source: Total
de: Insgesamt

# totalMarketsFortunica
source: All Markets
de: Alle Märkte

# aboutMeFortunica
source: About Me
de: Über mich

# quickAnswersFortunica
source: Quick Questions
de: Live-Fragen

# bornFortunica
source: Born
de: Geboren

# callsFortunica
source: Calls
de: Anrufe

# servicesFortunica
source: Balance
de: Verdienst

# addNewFortunica
source: Add new
de: Neu hinzufügen

# youDoNotHaveAnyNotesYetFortunica
source: You don’t have any notes yet
de: Du hast noch keine Notizen

# addNoteFortunica
source: Add Note
de: Notiz hinzufügen

# titleFortunica
source: Title
de: Titel

# youHaveNotCompletedAnySessionsYetFortunica
source: You have not completed any sessions yet
de: Du hast noch keine Sessions abgeschlossen

# youHaveNotYetCompletedThisMonthsSessionsFortunica
source: No sessions were completed this month
de: In diesem Monat wurden keine Sessions abgeschlossen

# avgDailyEarningsFortunica
source: Avg Daily Earnings
de: Durchschnittliches Tageseinkommen

# performanceOverviewAnalyticsFortunica
source: Performance Overview Analytics
de: Leistungsstatistik

# editNoteFortunica
source: Edit Note
de: Notiz bearbeiten

# allMarketsFortunica
source: All Markets
de: Alle Märkte

# marketFortunica
source: Market:
de: Markt:

# allFortunica
source: All
de: Alle

# privateQuestionsFortunica
source: Private Questions
de: Private Fragen

# onlyPremiumProductsFortunica
source: Only Premium Sessions
de: Nur Premium-Produkte

# noQuestionsYetFortunica
source: No questions, yet.
de: Noch keine Fragen

# noInternetConnectionFortunica
source: No internet connection.
de: Keine Internetverbindung.

# uhOhItLooksLikeYouVeLostYourConnectionPleaseTryAgainFortunica
source: Uh-oh. It looks like you've lost your connection. Please try again.
de: Oh, oh! Die Internet-Verbindung war weg. Bitte versuche es erneut.

# youWillBeAbleToChangeYourStatusBackInFortunica
source: You can change the status again in 1 hour.
de: Du kannst den Status in 1 Stunde wieder ändern.

# resetPasswordFortunica
source: Reset password
de: Passwort zurücksetzen

# yourAccountHasBeenBlockedPleaseContactYourAdvisorManagerFortunica
source: Your account has been banned. Please contact Advisor Management.
de: Dein Account wurde gesperrt. Bitte wende dich an das Beratermanagement.

# articlesFortunica
source: Articles
de: Artikel

# fromXsecToYminFortunica
source: from {minRecordDurationInSec} sec to {maxRecordDurationInMinutes} min
de: von {minRecordDurationInSec} Sekunden bis {maxRecordDurationInMinutes} Minuten

# doYouWantToDeleteImageFortunica
source: Do you want to delete image?
de: Möchtest du das Bild löschen?

# tryAgainFortunica
source: Try again
de: Erneut versuchen

# confirmFortunica
source: Confirm
de: Bestätigen

# noteFortunica
source: Note
de: Notiz

# incompleteFortunica
source: Incomplete
de: Unvollständig

# blockedFortunica
source: Blocked
de: Blockiert

# activeChatFortunica
source: Active chat
de: Aktiver Chat

# historyFortunica
source: History
de: Historie

# profileFortunica
source: Profile
de: Profil

# takeQuestionFortunica
source: Take question
de: Frage annehmen

# goToAccountFortunica
source: Go to Account
de: Gehe zu Account

# photoIsRequiredFortunica
source: Photo is required
de: Foto ist erforderlich

# yourUsernameFortunica
source: Your Username
de: Dein Username

# maleFortunica
source: Male
de: Männlich

# femaleFortunica
source: Female
de: Weiblich

# nonBinaryFortunica
source: Non-binary
de: Nicht-binär

# preferNotToAnswerFortunica
source: Prefer not to answer
de: Keine Antwort

# audioMessageFortunica
source: Audio message
de: Audio-Nachricht

# otherFortunica
source: Other
de: Sonstige

# weDidntFindAnythingFortunica
source: We didn’t find anything
de: Wir haben nichts gefunden.

# privateFortunica
source: Private
de: Privat

# tarotFortunica
source: Card Reading
de: Kartenlegen

# palmReadingFortunica
source: Palm Reading
de: Handlesen

# astrologyFortunica
source: Astral Chart
de: Astrologie

# reading360Fortunica
source: 360° Reading
de: 360° Rundumblick

# soulmateReadingFortunica
source: Soulmate Reading
de: Seelenpartner Reading

# loveCrushReadingFortunica
source: Love Crush Reading
de: Herzenspartner-Prognose

# ritualFortunica
source: Ritual Session
de: Blockadenlösung

# tipsFortunica
source: Tips
de: Tipps

# questionsFortunica
source: Questions
de: Fragen

# questionFortunica
source: Question
de: Frage

# returnFortunica
source: Return
de: Zurück

# checkYourInternetConnectionFortunica
source: Check your internet connection
de: Überprüfe deine Internetverbindung

# youCantSendThisMessageBecauseItsLessThanXSecondsFortunica
source: You can’t send this message because it’s less than {minRecordDurationInSec} seconds
de: Du kannst diese Nachricht nicht senden, weil sie kürzer als {minRecordDurationInSec} Sekunden ist

# theMaximumSizeOfTheAttachmentsIsXMbFortunica
source: The maximum size of the attachments is {maxAttachmentSizeInMb}Mb
de: Die maximale Größe der Anhänge beträgt {maxAttachmentSizeInMb}Mb

# thisQuestionWillBeReturnedToTheGeneralListAfterCounterFortunica
source: This question will be returned to the queue after {counter}
de: Die Frage wird nach {counter} wieder in den Live-Pool zurückgeschickt.

# theAnswerIsNotPossibleThisQuestionWillBeReturnedToTheGeneralListIn1mFortunica
source: The answer is not possible, this question will be returned to the queue in ~ 1 min
de: Antworten nicht möglich, die Frage wird in ~ 1 min in den Live-Pool zurückgeschickt.

# youHaveAnActiveSessionFortunica
source: You have an active session
de: Du hast eine aktive Sitzung

# youHaveAPrivateMessageFortunica
source: You have a private message
de: Du hast eine private Nachricht

# youHaveAFewActiveSessionsFortunica
source: You have a few active sessions
de: Du hast ein paar aktive Sessions

# unknownErrorFortunica
source: Unknown error
de: Fehler unbekannt

# whenYouHelpYourFirstClientYouWillSeeYourSessionHistoryHereFortunica
source: When you help your first client, you will see your session history here.
de: Nach dem ersten Kontakt mit dem Kunden, siehst du hier den Nachrichtenverlauf.

# yourClientSessionHistoryWillAppearHereFortunica
source: Your client session history will appear here
de: Der Nachrichtenverlauf mit dem Kunden erscheint hier

# noSessionsYetFortunica
source: No sessions, yet.
de: Noch keine Sessions

# statusTextMayNotExceed300CharactersFortunica
source: Status Text may not exceed 300 characters
de: Der Statustext darf nicht länger als 300 Zeichen sein.

# requiredFieldFortunica
source: Required field
de: Pflichtfeld

source: Customers want to know you're a real person. The more photos you add, the more trust you can build.
de: Die Kunden wollen wissen, dass du ein echter Mensch bist. Je mehr Fotos du hinzufügst, desto mehr Vertrauen kannst du aufbauen.

# completeYourProfileToStartWorkFortunica
source: Complete your profile to start work
de: Vervollständige dein Profil, um loslegen zu können.

# youReNotLiveOnThePlatformFortunica
source: You're not live on the platform
de: Du bist nicht live auf der Plattform

source: Please ensure your profile is completed for all languages. Need help? Contact your manager.
de: Bitte stelle sicher, dass dein Profil für alle Sprachen ausgefüllt ist. Brauchst du Hilfe? Kontaktiere deinen Manager.

# youNeedToAcceptTheAdvisorContractFortunica
source: You need to accept the advisor contract
de: Du musst den Beratervertrag akzeptieren

# pleaseLoginToTheWebVersionOfYourAccountFortunica
source: Please login to the web version of your account.
de: Bitte melde dich in der Web-Version deines Accounts an.

# youReCurrentlyOfflineFortunica
source: You're currently offline
de: Du bist derzeit offline

# changeYourStatusInYourProfileToMakeYourselfVisibleToUsersFortunica
source: Change your status in your profile to make yourself visible to users.
de: Ändere deinen Status in deinem Profil, damit du für die Kunden sichtbar bist.

# tellOurTeamWhenYouPlanToReturnFortunica
source: TLeave a note when you'll be available again.
de: Hinterlasse eine Notiz, wann du wieder verfügbar bist.

# doYouWantToDeleteThisAudioMessageFortunica
source: Do you want to delete this audio message?
de: Möchtest du diese Audio-Nachricht löschen?

# youDontHaveAnInternetConnectionFortunica
source: You don't have an internet connection
de: Du hast keine Internetverbindung

# addAnyInformationYouWantToRememberAboutThisClientFortunica
source: Add any information you want to remember about this client.
de: Füge alle Informationen hinzu, die du dir über diesen Kunden merken möchtest.

# youVeReachTheXMinuteTimeLimitFortunica
source: You've reach the {maxRecordDurationInMinutes} minute time limit.
de: Du hast das Zeitlimit von {maxRecordDurationInMinutes} Minuten erreicht.

# preferredTopicsFortunica
source: Preferred topics
de: Bevorzugte Themen

# doYouWantToRejectThisQuestionFortunica
source: Do you want to return this question?
de: Möchtest du diese Frage zurückschicken?

# itWillGoBackIntoTheGeneralQueueFortunica
source: It will go back into the queue.
de: Die Frage wird zurück in den Live-Pool gesendet.

# youMustAnswerYourActivePublicQuestionBeforeYouCanHelpSomeoneElseFortunica
source: You must answer your active public question before you can help someone else.
de: Du musst deine aktive Live-Frage beantworten, bevor du eine andere bearbeiten kannst.

# returnToQueueFortunica
source: RETURN TO QUEUE
de: ZURÜCKSCHICKEN

# noSessionsFoundWithThisFilterFortunica
source: No messages found with this filter.
de: Keine Nachrichten mit diesem Filter gefunden.

# whenSomeoneAsksAPublicQuestionYouLlSeeThemOnThisListFortunica
source: When someone asks a quick question, you'll see it on this list
de: Wenn jemand eine Live-Frage stellt, siehst du sie in dieser Liste

# useYourNewPasswordToLoginFortunica
source: Use your new password to login
de: Verwende dein neues Passwort zur Anmeldung

# weVeSentPasswordResetInstructionsToEmailFortunica
source: We've sent password reset instructions to {email}.
de: Wir haben Anweisungen zum Zurücksetzen des Passworts an {email} gesendet.

# enterYourEmailAddressAndWeLlSendYouInstructionsToCreateANewPasswordFortunica
source: Enter your email address and we'll send you instructions to create a new password
de: Gib deine E-Mail-Adresse ein und wir schicken dir Anweisungen, um ein neues Passwort zu erstellen.

# wrongUsernameAndOrPasswordFortunica
source: Wrong email and/or password.
de: Falsche E-Mail und/oder Passwort

# typeMessageFortunica
source: Type message
de: Schreibe eine Nachricht

# pleaseConfirmThatYourAnswerIsReadyToBeSentFortunica
source: Please confirm that your answer is ready to be sent
de: Bitte bestätige, dass deine Antwort versandbereit ist

# enterYourPasswordFortunica
source: Enter your password
de: Gib dein Passwort ein

# enterYourEmailFortunica
source: Enter your email
de: E-Mail eingeben

# enterNewPasswordFortunica
source: Enter new password
de: Neues Passwort eingeben

# repeatNewPasswordFortunica
source: Repeat new password
de: Wiederholung neues Passwort

# myGalleryFortunica
source: My Gallery
de: Meine Galerie

# messageIsNotSentFortunica
source: Message is not sent
de: Nachricht wurde nicht gesendet

# recordingIsNotPossibleAllocateSpaceOnTheDeviceFortunica
source: Recording is not possible, allocate space on the device
de: Aufzeichnung ist nicht möglich, Speicherplatz auf dem Gerät freigeben

# notSpecifiedFortunica
source: Not specified
de: Nicht angegeben

# newPasswordFortunica
source: New password
de: Neues Passwort

# privateQuestionFortunica
source: Private Question
de: Privat-Frage

# publicQuestionFortunica
source: Quick Question
de: Live-Frage

# soulmateReadingSessionsFortunica
source: Soulmate Reading
de: Seelenpartner Reading

# loveCrushReadingSessionsFortunica
source: Love Crush Reading
de: Herzenspartner-Prognose

# palmReadingSessionsFortunica
source: Palm Reading
de: Handlesen

# reading360SessionsFortunica
source: 360° Reading
de: 360° Rundumblick

# ritualSessionsFortunica
source: Ritual Session
de: Blockadenlösung

# astrologySessionsFortunica
source: Astral Chart
de: Astrologie

# tarotSessionsFortunica
source: Card Reading
de: Kartenlegen

# cancelledFortunica
source: Canceled
de: Storniert

# earnedThisMonthFortunica
source: Earned this month:
de: Aktueller Monatsverdienst:
